Repository: SaeidJavadi/CoreNexus-CRM
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar

source: Arabic
ar: عربي

source: English
ar: إنجليزي

source: Control Panel
ar: لوحة التحكم

source: Wellcome to Control Panel
ar: مرحبا بكم في لوحة التحكم

source: Admin Panel
ar: لوحة الادارة

source: Close
ar: يغلق

source: Social solidarity
ar: تكافل اجتماعي

source: GENERAL
ar: عام

source: Dashboard
ar: لوحة القيادة

source: Menu-1 show menu
ar: القائمة-1 عرض القائمة

source: Menu-2
ar: القائمة-2

source: Menu-3
ar: القائمة-3

source: Menu-3_1
ar: القائمة-3_1

source: Menu-3_2
ar: القائمة-3_2

source: Menu-3_3
ar: القائمة-3_3

source: Menu3_3_1
ar: القائمة3_3_1

source: Menu3_3_2
ar: القائمة3_3_2

source: Menu3_3_3
ar: القائمة3_3_3

source: You made it
ar: لقد فعلتها

source: Subscriptions
ar: الاشتراكات

source: Commons Amount
ar: مبلغ العموم

source: Subscription 0 to 60
ar: الاشتراك من 0 إلى 60

source: Overview
ar: ملخص

source: List
ar: قائمة

source: Create
ar: يخلق

source: Lottery
ar: اليانصيب

source: Lottery Quran
ar: قرآن اليانصيب

source: Add To Lottery
ar: أضف إلى اليانصيب

source: Holding a lottery
ar: عقد اليانصيب

source: Draws done
ar: تم السحب

source: Lottery Ziarat
ar: زيارات اليانصيب

source: Subscription 61 to 69
ar: الاشتراك من 61 إلى 69

source: Subscription 70 and above
ar: الاشتراك 70 وما فوق

source: Subscription Dead
ar: الاشتراك ميت

source: Subscription Judiciary of the Dead
ar: اشتراك قضاء الموتى

source: Performing acts of worship
ar: أداء العبادات

source: Public assistance
ar: مساعدة عامة

source: Table Gifts
ar: هدايا الطاولة

source: Create Lottery
ar: إنشاء اليانصيب

source: Table u16
ar: الجدول ش16

source: Holding Lottery
ar: عقد اليانصيب

source: Table 2
ar: الجدول 2

source: Table 3
ar: الجدول 3

source: Participants
ar: مشاركون

source: Participants Winners
ar: الفائزون المشاركون

source: Notification messages
ar: رسائل الإخطار

source: Notifications Sent
ar: الإخطارات المرسلة

source: Send New Notification
ar: إرسال إشعار جديد

source: Social Media
ar: وسائل التواصل الاجتماعي

source: Send Media
ar: إرسال الوسائط

source: Create News Text
ar: إنشاء نص الأخبار

source: News Texts
ar: نصوص الأخبار

source: Stories
ar: قصص

source: Posts
ar: دعامات

source: Advertising
ar: دعاية

source: Comments
ar: تعليقات

source: User Manager
ar: مدير المستخدم

source: User list
ar: قائمة المستخدم

source: Create User
ar: إنشاء مستخدم

source: Account Setting
ar: إعدادات الحساب

source: Profile
ar: حساب تعريفي

source: Change Password
ar: تغيير كلمة المرور

source: LogOut
ar: تسجيل خروج

source: CRM API Test
ar: اختبار واجهة برمجة تطبيقات CRM
