Repository: SaeidJavadi/CoreNexus-CRM
Catalog: accounts/locale/*/LC_MESSAGES/django.po
Languages: ar

source: Password
ar: كلمة المرور

source: Password confirmation
ar: تاکیدكلمة المرور

source: Users must have an username
ar: یجب أن یکون لدی المستخدمین اسم مستخدم

source: Username
ar: اسم المستخدم

source: Phone Number
ar: رقم الهاتف

source: Email
ar: بريد إلكتروني

source: Created
ar: أُنشِئَ

source: Updated
ar: تم التحدیث

source: is_active
ar: نشط

source: is_staff
ar: هل هو عضو فی الفریق

source: is_superuser
ar: هل هو مستخدم متمیز

source: FCM Token
ar: رمزFCM

source: User
ar: مستخدم

source: Users
ar: مستخدمون

source: logged in successfully
ar: تم تسجیل الدخول بنجاح

source: You do not have permission to access this section
ar: ليس لديك الإذن للوصول إلى هذا القسم

source: your username Or Password is wrong
ar: اسم المستخدم أو كلمة المرور غير صحيحة

source: No account created with this username
ar: لا توجد حساب بإسم المستخدم هذا

source: Please enter your information correctly
ar: الرجاء إدخال معلوماتك بشكل صحيح

source: You Logged Out successfully
ar: تم تسجيل خروجك بنجاح

source: updated successfully
ar: تم التحديث بنجاح

source: Error updating your profile !!
ar: "خطأ في تحديث ملفك الشخصي !!"

source: Your password has been successfully changed
ar: تم تغيير كلمة المرور بنجاح

source: Success: Subscription was created.
ar: نجاح: تم إنشاء الاشتراك.
